function Home() {
    return (
      <div className="page">
        <h1>Гоночное такси</h1>
        <p>
          Гоночное такси — отличная возможность насладиться скоростью и мастерством гонщика, 
          сидя на месте штурмана, и стать свидетелем настоящего мастерства профессиональных 
          инструкторов Сочи Автодрома, в полной мере ощутив крутые виражи на самой современной 
          гоночной трассе России.
        </p>
        <p>
          Наши профессиональные пилоты с многолетним опытом помогут вам почувствовать 
          настоящий адреналин и скорость. Безопасность — наш главный приоритет.
        </p>
      </div>
    );
  }
  
  export default Home;